import React, {Component} from 'react'

export default class Advantage extends Component{

    render(){
        return (
            <div className="help-center-content ant-col-24">
                <div className="help-center-content-main arbitration-clause">
                    <p className="align-center"><strong>互联网仲裁优势</strong></p>
                    <p><strong>独立</strong><br/>《仲裁法》规定，仲裁委员会独立于行政机关，与行政机关没有隶属关系。仲裁委员会之间也没有隶属关系。在仲裁过程中，仲裁庭独立进行仲裁，不受任何行政机关、社会团体和个人的干涉，也不受其他仲裁机构的干涉。</p>
                    <p><strong>高效</strong><br/>仲裁实行一裁终局制度，仲裁裁决一经作出即发生法律效力。仲裁裁决不能上诉，这使得当事人之间的纠纷能够迅速得以解决。</p>
                    <p><strong>专业</strong><br/>专家裁案，是民商事仲裁的重要特点之一。仲裁机构的仲裁员是来自各行业具有一定专业水平的专家，精通专业知识、熟悉行业规则，对公正高效处理纠纷，确保仲裁结果公正准确，发挥着关键作用。</p>
                    <p><strong>灵活</strong><br/>由于仲裁充分体现当事人的意思自治,仲裁中的诸多具体程序都是由当事人协商确定与选择的,因此,与诉讼相比,仲裁程序更加灵活,更具有弹性。</p>
                    <p><strong>保密</strong><br/>仲裁一般以不公开的方式进行，有利于保守当事人的商业秘密，保护知识产权，也有利于维护当事人的商业信誉和形象。同时，保密性也有助于降低加剧当事人争议的风险，减少争议可能造成的附带损害，当事人可专注于友好、务实地解决其争议。</p>
                    <p><strong>广泛的执行力</strong><br/>我国《仲裁法》规定，仲裁裁决与法院判决具有同样的执行力。同时，由于我国已加入联合国《承认和执行外国仲裁裁决公约》，根据该公约，我国仲裁机构所做出的裁决可在大部分国家和地区的法院得到认可、执行，从而快速、有效地实现当事人的合法权益。</p>
                </div>
                <div className="help-center-content-main arbitration-clause">
                    <p><strong>相比传统的线下模式的仲裁，海南仲裁委员会互联网金融仲裁具有以下优势：</strong></p>
                    <p>1、依托量身定制的仲裁系统/平台开展仲裁程序，更加公正、高效地在线上解决金融纠纷；</p>
                    <p>2、特别设计针对小额(不超过5万元)现金贷、P2P等纠纷类型的速裁程序，从受理案件到作出裁决最快只需要9天；</p>
                    <p>3、采用电子邮件、移动通信号码等多种电子送达方式送达仲裁文书，确保当事人在第一时间收悉有关仲裁程序的通知、文书等信息；</p>
                    <p>4、证据材料及签名印章电子化，通过与平台合作的数字证书服务机构进行有效认证，以确保电子证据及电子签名的真实、有效；</p>
                    <p>5、采取书面审理，以在线问答的形式替代线下开庭及庭前准备，更加灵活简便且节约时间；</p>
                    <p>6、提问及回答不设置期限，给仲裁庭调查认定事实以及当事人回答辩论更加灵活的空间；</p>
                    <p>7、可视化的办案流程，双方当事人、仲裁员及办案工作人员三方均可清楚明白地在各自界面根据提示推进程序，并可直观地了解案件进展情况；</p>
                    <p>8、无纸化办案，所有文件均以电子化形式存在并归档，更加环境友好且方便随时调阅及归档保存。</p>
                </div>
            </div>
        )
    }
}